<?php
//     @ob_start();
//     if(session_id() == '') {
//     session_start();
// }

// include ("../wp-load.php");
// get_header();

include 'database.php';
?>
<?php

$rows = array();
// while($r = mysqli_fetch_assoc($sql)) {
//   // $rows[] = $r;
// }
// echo ($rows);
?>

<?php include('includes/header.inc.php') ?>

  <!--[if IE]>
    <link rel="stylesheet" type="text/css" href="css/ie9.css">
  <![endif]-->

<div class="container" style="margin: 6rem auto;">
  
<h2>
  תקנון קורס הרגלי מים / לימוד שחייה/ שיפור שחייה /אימוני שחייה / שיעורים פרטיים /
זוגות
</h2>
שמחה ומודה על בחירתכם ב&quot;מים של תמי&quot; לימוד שחייה איכותי ומהנה בבריכה בקיבוץ מעין צבי.
על מנת שאוכל ללמד באווירה נעימה, מהנה, להעניק יחס אישי ומקצועי, לדאוג לכל צרכיכם ולספק את
השירות האיכותי ביותר, ברצוני להבהיר מספר נקודות -
 להגיע לשיעור 10 דקות לפני תחילתו
 להגיע לבריכה עם בגד ים, כובע ומשקפת שחייה נוחה
 להימנע מאכילה לפני שיעור השחייה
 לעדכן טלפונית במקרה של היעדרות מהשיעור
 להגיע ולאסוף את הילד בסיום השיעור

תנאי תשלום
 תשלום במזומן, שקים לפקודת תמי ברנשטיין או העברה בנקאית
- פרטי חשבון הבנק - תמי ברנשטיין , בנק מסד סניף 517 , מס&#39; חשבון 59045
 שיעורים פרטיים - תשלום מראש ל-4 שיעורים
 זוגות - תשלום מראש ל -8 שיעורים (ניתן לחלק עד 3 תשלומים)
 קורס הרגלי מים / לימוד / שיפור / אימון- לפני תחילת הקורס (ניתן לחלק עד 3 תשלומים)
דמי ביטול
 שיעור פרטי - לפחות 24 שעות, במידה וההודעה נמסרה פחות ובסמוך לשיעור, התשלום הינו 50% מעלות
השיעור.
 שיעור בזוגות – ביטול לפני מועד הקורס ועד לאחר השיעור הראשון (כולל) -150 ₪ דמי ביטול.
 מהשיעור ה-2 ועד השיעור ה -4 (כולל) - 40% מהעלות הכללית+ קיזוז השיעורים שניתנו
מהשיעור ה-5 לא יינתן החזר כספי.
 קורס הרגלי מים – ביטול לפני מועד הקורס ועד לאחר השיעור הראשון - קיזוז של 150 ₪.
מהשיעור ה-2 ועד השיעור ה -6 (כולל) - 40% מהעלות הכללית+ קיזוז השיעורים
שניתנו
מהשיעור ה-7 לא יינתן החזר כספי.
 קורס לימוד שחייה - ביטול לפני מועד הקורס ועד לאחר השיעור הראשון - קיזוז של 150 ₪.
מהשיעור ה-2 ועד השיעור ה -6 (כולל) - 40% מהעלות הכללית+ קיזוז השיעורים
שניתנו
מהשיעור ה-7 לא יינתן החזר כספי.
 קורס שיפור שחייה- ביטול לפני מועד הקורס ועד לאחר השיעור הראשון - קיזוז של 150 ₪.
מהשיעור ה-2 ועד השיעור ה -4 (כולל) - 40% מהעלות הכללית+ קיזוז השיעורים
שניתנו
מהשיעור ה- 7 לא יינתן החזר כספי.
 קורס אימון שחייה- ביטול לפני מועד הקורס ועד לאחר השיעור הראשון - קיזוז של 150 ₪.
מהשיעור ה-2 ועד השיעור ה -4 (כולל) - 40% מהעלות הכללית+ קיזוז השיעורים
שניתנו
מהשיעור ה- 5 לא יינתן החזר כספי.
מחירון פעילות
 שיעור פרטי 30 דקות- 160 ₪
 שיעור פרטי 45 דקות- 220 ₪

 שיעור בזוגות ( לימוד שחייה / שיפור שחייה)- 240 ₪ לזוג
 קורס הרגלי מים / לימוד שחייה / שיפור שחייה – 1200 ₪
 קורס אימון שחייה- 850 ₪
נהלים וכללים
1. פתיחת קורס הרגלי מים, לימוד שחייה ושיפור שחייה מותנה בהרשמה של 3 משתתפים.
פתיחת קורס אימון שחייה מותנה ברשמה של 4 משתתפים.
2. משך השיעור הינו 30 דקות. למעט אפשרות של שיעורים פרטיים בני 45 דקות וקורס אימון שחייה 45 דקות.
3. ביטול הגעה לשיעור בקורס בהתראה מראש (לפחות 24 שעות) ועד 2 שיעורים שבגינם ניתנת השלמה. ייעשה
מאמץ לאפשר השלמות גם על חיסורים נוספים, אינני מתחייבת על כך.
4. אני החתום מטה מאשר כי:
o במהלך השיעורים יצולם בני/ביתי ותמונות אלו יעלו לפייסבוק/אינסטגרם
o מאשר קבלת הודעות ועדכונים לכתובת המייל ובסמס
שם ההורה:____________________ שם
השחיין:_______________________

חתימה: ______________________ תאריך :

_________________________

</div>

<?php include('includes/footer.inc.php') ?>