<?php
//     @ob_start();
//     if(session_id() == '') {
//     session_start();
// }

// include ("../wp-load.php");
// get_header();

include 'database.php';
?>
<?php

$rows = array();
// while($r = mysqli_fetch_assoc($sql)) {
//   // $rows[] = $r;
// }
// echo ($rows);
?>

<?php include('includes/header.inc.php') ?>

  <!--[if IE]>
    <link rel="stylesheet" type="text/css" href="css/ie9.css">
  <![endif]-->

<div class="container" style="margin: 6rem auto;">

<h2>VISION</h2>
<strong>
** חזון המים של תמי
</strong>
לאהוב את המים, להרגיש חופשי במים ולדעת להנות הן בגוף והן בנפש מכל פעילות בסביבת
המים המדהימה על כל יתרונותיה האין סופיים.

I BELIEVE + VALUES
<strong>
**אני מאמין והערכים במים של תמי
</strong>
לכל ילד ומבוגר ניתנת הזכות לפעילות גופנית שתרומתה למשתתף הינה רבה.
המים של תמי מאמינים כי באמצעות הסביבה המימית, אותה סביבה בה כל אחד מאתנו שהה בה
למשך כ9 חודשים, הינו המקום הטבעי ביותר בעל סגולות רבות, המאפשר התפתחות מרבית.
המים העוטפים אותנו, יוצרים סביבת רוגע המאפשרת לכל אחד מהנמצאים בו להרגיש תחושת
סיפוק ושלווה.
התמודדות עם עולם המים מציב בפני כל אחד, סולם ערכים שתרומתו לילד, למתבגר ולמבוגר הם
משמעותיים ובעלי ערך אב בחיינו – התמדה, נחישות, התמודדות, יצירת קשרים חברתיים וכל זאת
תוך הבנה ברורה שגופינו אינה מכונה, אלה &quot; מתנה &quot; שעלינו מוטלת האחריות לטפח, לשמר ולפנק
למען חיים מאושרים ובריאים.
במים של תמי מאמינים כי באמצעות הסובלנות, האמונה בכל אדם, הנתינה שהינה זכות רבה,
המקצועיות והניסיון הרב ניתן להגיע להישגים ותוצאות מדהימות.

**תמי ברנשטיין, מורה לחנ&quot;ג 29 שנים, M.P.E מוסמך במדעי החינוך הגופני המכללה האקדמית
וינגייט, מדריכה ומאמנת שחייה, הידרוטרפיסטית .
ניסיון של למעלה מ30 שנה בענף השחייה-ילדים/נוער/מבוגרים. שחיינית לשעבר, אימון וניהול
שחיינים הישגיים ואגודת שחייה.

</div>

<?php include('includes/footer.inc.php') ?>